{
    "name": "Dấu hiệu bất thường ở trẻ",
    "title": "Một số hiện tượng bất thường ở bé mà bố mẹ cần chú ý để kịp thời can thiệp",
    "abnormalSignsData": [
        {
            "id": 1,
            "name": "Đề phòng bệnh trí tuệ bất thường",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "",
                    "content": "Sự phát triển tâm lý, trí tuệ của bé nếu bất thường, sẽ được thể hiện ở hành vi. Biểu hiện chủ yếu là sự phát triển năng lực kém so với các bạn cùng lứa tuổi. Cha mẹ hằng ngày cần chú ý quan sát, khi bé có những biểu hiện bất thường, nên cho bé đi khám và kiểm tra. Đây là cách đề phòng bệnh trí tuệ bất thường ở trẻ sơ sinh mà các ông bố, bà mẹ nên biết và để ý. Nếu bệnh được phát hiện càng sớm thì cơ hội chữa trị thành công càng lớn, trẻ được phát triển bình thường như các bạn cùng lứa tuổi của mình."
                },
                {
                    "contentId": 2,
                    "contentName": "Dấu hiệu bệnh trí tuệ bất thường",
                    "content": ""
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "1. Bé khá yên lặng. Lúc còn nhỏ bé ngoan ngoãn, không khóc, không nghịch ngợm, thời gian ngủ nhiều hơn thời gian bé chơi, hoạt động. Đến khi lớn hơn một chút, bé cũng không có nhiều yêu cầu hay đòi hỏi món đồ chơi nào mà chỉ nằm yên một chỗ.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F1.1.jpeg?alt=media&token=e2800c50-8cc5-4de4-ba41-5d7296a87279"
                },
                {
                    "contentId": 4,
                    "contentName": "",
                    "content": "2. Bé có phản ứng chậm hoặc không có phản ứng với những kích thích. Sau 3 tháng tuổi, mắt bé không nhìn vào vật, không bị hấp dẫn bởi các sắc màu của bất kỳ món đồ chơi nào. Bé cũng không hề cười khi thấy mẹ – người gần gũi nhất với bé. Khi lặp đi lặp lại các kích thích bé mới có phản ứng, nhưng biểu hiện cũng không giống với các bé khác, ví dụ khi khóc không có sự thay đổi về âm điệu mà giống như là đang hét."
                },
                {
                    "contentId": 5,
                    "contentName": "",
                    "content": "3. Cơ bắp bé yếu, phối hợp động tác không nhịp nhàng. Khi đầy 3 tháng tuổi, phần cổ bé vẫn rất yếu, không thể tự nhấc đầu lên. Cho đến khi 7 tháng tuổi, bé vẫn chưa biết ngồi, 8 tháng vẫn chưa biết bò, 1 tuổi vẫn chưa biết đứng, khi biết đi thì 2 chân đan vào nhau…"
                },
                {
                    "contentId": 6,
                    "contentName": "",
                    "content": "4. Hành động của trẻ tỏ ra non nớt hơn các bạn khác. Bé bình thường 3 tháng tuổi luôn thích nghịch tay mình, nhưng bé có trí tuệ bất thường đến 6 tháng mới chú ý đến tay của mình. Bình thường sau 6 tháng, bé không còn cho tay vào miệng mút nữa, nhưng bé có trí tuệ bất thường vẫn tiếp tục mút tay đến khi 2 tuổi. Bé bình thường được hơn 1 tuổi sẽ không ném đồ đi nữa, nhưng bé trí tuệ thấp vẫn tiếp tục hành động này trong thời gian dài."
                },
                {
                    "contentId": 7,
                    "contentName": "",
                    "content": "5. Các khả năng của bé thể hiện kém. Sau thời gian khá lâu cho bé ăn dặm mà bé vẫn chưa biết nhai, thường xuyên bị sặc hoặc bị nôn trớ; rất ít khi bi bô học nói, không thể phát âm…"
                },
                {
                    "contentId": 8,
                    "contentName": "Cách phòng chữa bệnh cho trẻ sơ sinh",
                    "content": "Khi trẻ đã có bệnh trí tuệ tâm lý bất thường nếu cha mẹ phát hiện càng sớm thì càng dễ chữa trị và tỷ lệ khỏi bệnh cũng cao hơn. Nếu trẻ mắc bệnh bại não mà phát hiện sớm thì cơ hội chữa khỏi đến 90%. Cách tốt nhất để ngăn ngừa sự bất thường ở tâm hồn, trí tuệ trẻ chính là cho dù trẻ có bình thường hay không, vẫn định kỳ mang trẻ đi kiểm tra và tiến hành trắc nghiệm về sự phát triển trí tuệ và hành vi của trẻ sơ sinh.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F1.2.jpeg?alt=media&token=f5cf8734-d832-4c0f-97fe-b01c29383d52"
                },
                {
                    "contentId": 9,
                    "contentName": "",
                    "content": "Trắc nghiệm sự phát triển của trẻ sơ sinh chủ yếu tiến hành kiểm tra tình trạng phát triển bình thường của trẻ trên 5 phương diện:\n*  Thích nghi với xã hội\n*  Vận động lớn\n*  Động tác tỉ mỉ\n*  Ngôn ngữ\n*  Xã giao\nNếu bài trắc nghiệm có kết quả thấp, bác sĩ sẽ tiến hành kiểm tra tâm lý thần kinh, tìm ra các nguyên nhân sớm và có biện pháp chữa trị kịp thời. Trước khi trẻ sơ sinh được 1 tuổi, cứ 3 tháng bạn nên đưa trẻ đến bệnh viện lớn để kiểm tra 1 lần, đến khi bé được hơn 1 tuổi thì có thể nửa năm đi khám 1 lần.\nĐây là những dạng bệnh thuộc về tâm lý, trí não mà chúng ta khó mà phát hiện trong quá trình chăm sóc trẻ sơ sinh, vì những biểu hiện của bệnh biểu hiện rất nhỏ, không đáng kể. Đến khi chúng ta phát hiện ra thì đã quá muộn, do đó ngoài việc chăm cho trẻ sơ sinh từng bữa ăn, giấc ngủ, đề phòng các bệnh thường gặp do yếu tố khách quan như truyền nhiễm, sự thay đổi của thời tiết thì bạn càng nên để ý đến những chi tiết, biểu hiện được nêu trên qua từng ngày để phát hiện được mối nguy hiểm đang kề cận trẻ."
                }
            ]
        },
        {
            "id": 2,
            "name": "Thời gian tập đi quá sớm hoặc quá muộn",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "",
                    "content": "Hầu hết trẻ được 12 tháng là sẽ bắt đầu học đi. Nếu bé biết đi sớm, cha mẹ cũng không nên thường xuyên cổ vũ bé đi, nên hướng dẫn bé bò nhiều hơn. Chất keo trong xương bé nhiều nhưng canxi còn ít, khả năng chịu đựng có hạn, đi nhiều sẽ làm cho các khớp xương ở lưng, chân bé mệt mỏi.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F2.1.jpeg?alt=media&token=e7acf809-da4c-4802-a1d5-a0e3f29cdae1"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Nếu bé tập đi quá muộn cũng cần xem chân bé có vấn đề gì không. Mẹ hãy để bé nằm xuống, cho bé đạp chân vào tay bố mẹ, bố mẹ sẽ cảm giác được lực ở chân bé. Nếu bé đạp có sức, khi bò và đứng không có vấn đề gì thì phụ huynh không nên lo lắng mà hãy kiên nhẫn vì bé đi được chỉ là vấn đề thời gian, chỉ cần luyện tập nhiều là được. Tuy nhiên, nếu chân bé không có lực và các kỹ năng khác cũng yếu thì cần nhanh chóng đưa bé đi khám.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F2.2.jpeg?alt=media&token=09b78244-d334-4328-bb91-2268ed37e7bf"
                }
            ]
        },
        {
            "id": 3,
            "name": "Trẻ chậm nói",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Trẻ chậm nói là gì?",
                    "content": "Khi trẻ bị chậm nói nghĩa là khả năng nói của con chậm hơn so với mốc phát triển thông thường. Mỗi một trẻ là một cá thể độc lập nên giai đoạn phát triển của mỗi trẻ sẽ khác nhau, có trẻ có thể bập bẹ những từ đơn giản đầu tiên vào 12 tháng tuổi, có trẻ tháng thứ 24 mới bập bẹ.\nDù thời điểm trẻ học nói không giống nhau song thường trẻ sẽ bắt đầu học nói từ tháng thứ 18. Nếu 2 tuổi mà chưa nói được thì coi là trẻ chậm nói.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F3.1.jpeg?alt=media&token=cc20354e-99e0-44c2-8a90-fd572f544886"
                },
                {
                    "contentId": 2,
                    "contentName": "Nguyên nhân dẫn đến trẻ chậm nói",
                    "content": "Có một thực tế phải thừa nhận rằng, hiện nay số lượng trẻ bị chậm nói ngày càng tăng bệnh này được chia thành 2 dạng là trẻ chậm nói đơn thuần và chậm nói do khiếm khuyết về sự phát triển não bộ. Việc đầu tiên các bậc phụ huynh cần làm là xác định trẻ thuộc dạng nào và nguyên nhân trẻ chậm nói là do đâu?"
                },
                {
                    "contentId": 3,
                    "contentName": "Trẻ chậm nói đơn thuần",
                    "content": "rẻ chậm nói đơn thuần là trẻ không đủ vốn từ vựng để diễn tả ý muốn nói, trẻ vẫn hiểu những lời nói và thực hiện được mệnh lệnh đơn giản.\nMặt khác chúng ta dễ nhận ra biểu hiện của trẻ muốn nói lại không biết nói thế nào hoặc trẻ chỉ nói được một từ đơn. Có sự hạn chế về giao tiếp nhưng các mặt như vận động, thể chất và tinh thần hoàn toàn bình thường. Những nguyên nhân gây ra chậm nói đơn thuần như:"
                },
                {
                    "contentId": 4,
                    "contentName": "Do môi trường",
                    "content": "*  Cha mẹ cho trẻ xem ti vi và điện thoại quá sớm làm ảnh hưởng đến quá trình phát triển của trẻ, góp phần gia tăng và làm nặng thêm tình trạng trẻ chậm nói.\n*  Trẻ phát triển trong môi trường giao tiếp bằng hai hoặc nhiều ngôn ngữ.\n*  Chất lượng sống hạn chế như: suy dinh dưỡng, thiếu sự quan tâm, chăm sóc…"
                },
                {
                    "contentId": 5,
                    "contentName": "Do yếu tố bệnh lý",
                    "content": "*  Đầu tiên phải kể đến nguyên nhân mất đi thính lực của trẻ dẫn tới việc trẻ bị chậm nói.\n*  Do dị tật cơ quan phát âm, viêm thanh quản, viêm tai giữa.\n*  Do chấn thương sọ não, viêm não, động kinh.\n*  Có thể do di truyền."
                },
                {
                    "contentId": 6,
                    "contentName": "Do vấn đề tâm lý",
                    "content": "*  Trong quá trình phát triển trẻ bị cú sốc tâm lý.\n*  Trẻ suy dinh dưỡng, thiếu tình thương của bố mẹ, trẻ bị ngược đãi trong quá trình phát triển.\n*  Do gia đình bỏ bê, không quan tâm đến trẻ, cha mẹ ít nói chuyện với con, khiến cho trẻ chỉ nhận thông tin một chiều, không có sự phản hồi.\n*  Quá cưng chiều cũng có thể trở thành nguyên nhân khiến trẻ chậm nói, lười nói"
                },
                {
                    "contentId": 7,
                    "contentName": "Trẻ chậm nói do khiếm khuyết về sự phát triển não bộ",
                    "content": "Chậm nói do khiếm khuyết về sự phát triển của não bộ, ngoài việc chậm nói thông thường trẻ có thêm một vài các dấu hiệu trẻ chậm nói khác như: khả năng hiểu lời của trẻ không tốt, hành vi bất thường và lặp lại, khó ngủ, giấc ngủ không sâu, khó hòa nhập, thích ngồi một mình.\n Khi trẻ có nhiều biểu hiện trên, cha mẹ cần đưa trẻ đến khám tại các cơ sở chuyên khoa tâm bệnh để làm test tâm lý và loại trừ. trẻ bị chậm nói do khiếm khuyết về sự phát triển não bộ có thể do các nguyên nhân sau gây ra:"
                },
                {
                    "contentId": 8,
                    "contentName": "Trẻ chậm nói do tự kỷ",
                    "content": "Tự kỷ là một chứng rối loạn phát triển xuất hiện sớm trong những năm đầu đời của trẻ đặc trưng bởi sự chậm nói của trẻ, không có khả năng giao tiếp, hành vi sở thích hạn chế và lặp đi lặp lại. Với nguyên nhân chậm nói do tự kỷ, cha mẹ cần phát hiện sớm và can thiệp kịp thời để sớm đưa trẻ hòa nhập với cuộc sống."
                },
                {
                    "contentId": 9,
                    "contentName": "Trẻ chậm nói do bại não",
                    "content": "Bại não là tình trạng não bộ bị tổn thương khiến trẻ không thể điều khiển các hoạt động một cách bình thường. Trẻ bị bại não thường có những biểu hiện như: Trẻ chậm nói, chậm phát triển ngôn ngữ, rối loạn khả năng học tập, động kinh, các vấn đề về thính giác, thị giác.  Nếu được điều trị kịp thời, phần lớn trẻ bị bại não có những biến chuyển rất khả quan."
                },
                {
                    "contentId": 10,
                    "contentName": "Do chậm phát triển trí tuệ",
                    "content": "Trẻ chậm nói là biểu hiện đầu tiên của trẻ chậm phát triển trí tuệ, trẻ gặp khó khăn trong việc diễn đạt những điều mình muốn. Chậm phát triển trí tuệ ở trẻ có nhiều mức độ khác nhau. Ở mức độ nặng trẻ sẽ không thể nói và giao tiếp với mọi người, những trẻ này cần có người ở bên để chăm sóc và theo dõi thường xuyên."
                },
                {
                    "contentId": 11,
                    "contentName": "Do chậm phát triển ngôn ngữ",
                    "content": "Biểu hiện đầu tiên của chậm phát triển ngôn ngữ là tình trạng chậm nói ở trẻ, có rất nhiều nguyên nhân gây tình trạng này như:\n*  Trẻ gặp vấn đề về thính giác\n*  Hội chứng hạn chế năng lực biểu đạt ngôn ngữ.\n*  Rối loạn khả năng đọc.\n*  Tổn thương não bộ."
                },
                {
                    "contentId": 12,
                    "contentName": "Cách phòng ngừa tình trạng trẻ chậm nói",
                    "content": ""
                },
                {
                    "contentId": 13,
                    "contentName": "1. Tạo môi trường thuận lợi cho trẻ phát triển khả năng nói",
                    "content": "Cha mẹ và người thân trong gia đình nên hạn chế việc cho trẻ từ 0 – 3 tuổi tiếp xúc với tivi, máy tính, điện thoại… Bởi cho trẻ xem ti vi quá sớm sẽ gây ra một loại các tác hại xấu cho sự phát triển của bé, đặc biệt hành động này có thể gây tổn thương cho não. Ngoài ra, chúng có thể làm giảm thời gian vận động của trẻ, giảm tương tác xã hội, cơ hội phát triển ngôn ngữ và ảnh hưởng đến tính cách của bé như nóng nảy, bốc đồng, khó kết bạn…và cuối cùng là trở thành trẻ chậm nói.\nCha mẹ hãy tạo môi trường thích hợp để tăng khả năng giao tiếp cho trẻ bị chậm nói. Các bậc phụ huynh nên hướng dẫn cho trẻ làm quen với các đồ vật, hành động và cử chỉ cơ bản.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F3.2.jpeg?alt=media&token=61252a13-bcee-40a7-a5d4-2adac4e8d0ba"
                },
                {
                    "contentId": 14,
                    "contentName": "2. Phát hiện sớm những bất thường ở trẻ để có hướng can thiệp kịp thời",
                    "content": "Khi các bậc phụ huynh thấy những dấu hiệu bất thường ở trẻ nên đưa trẻ đến cơ sở chuyên khoa nhi để kiểm tra và đánh giá càng sớm càng tốt. Việc can thiệp sớm và đúng cách có thể giúp những đứa trẻ chậm nói có thêm nhiều kỹ năng và hòa nhập xã hội như trẻ bình thường. Bên cạnh đó cha mẹ nên quan tâm và chăm sóc trẻ hơn."
                },
                {
                    "contentId": 15,
                    "contentName": "3. Chăm sóc cho trẻ đầy đủ về dinh dưỡng",
                    "content": "Những năm đầu đời là giai đoạn vàng để trẻ phát triển não bộ. Trong giai đoạn này, cơ thể của bé đòi hỏi một chế độ dinh dưỡng đầy đủ, lành mạnh để trẻ có thể phát triển một cách toàn diện. Chế độ dinh dưỡng hợp lý giúp trẻ phát triển về não bộ và đóng vai trò quan trọng trong hành trình học tập của con như phát triển trí nhớ, phát triển ngôn ngữ, phát triển nhận thức."
                }
            ]
        },
        {
            "id": 4,
            "name": "Thóp đóng quá sớm hoặc quá muộn",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Thóp của trẻ liền quá sớm sẽ hạn chế sự phát triển của não, ảnh hưởng đến trí tuệ. Nếu thóp đóng lại muộn có thể là biểu hiện của còi xương, suy dinh dưỡng hoặc não to bất thường. Vì vậy các bà mẹ cần chú ý quan sát tới những thay đổi của thóp đầu trẻ để có phương pháp chăm sóc thích hợp.",
                    "content": ""
                },
                {
                    "contentId": 2,
                    "contentName": "Thóp đầu là gì?",
                    "content": "Phần đỉnh đầu của trẻ có một phần xương chưa khép hoàn toàn gọi là thóp đầu hoặc cửa đỉnh đầu. Nhiều người nghĩ thóp đầu chỉ có một phần duy nhất nhưng thực ra nó có đến 2 phần. Phần thóp trước có hình thoi, là khe hở giữa xương trán và xương đỉnh đầu. Phần thóp sau lại có hình tam giác, là khe hở giữa xương đỉnh đầu và xương chẩm.\nTrong khi thóp sau gần như khép lại sau khi đứa trẻ chào đời (nếu còn lại chỉ rất nhỏ như đầu móng tay và sau 4 tháng chào đời gần như đã khép hẳn) thì thóp trước lại trải qua một quá trình thay đổi liên tục. Trẻ sơ sinh có thóp trước trung bình là 2,1cm, dao động từ 0,6 - 3,6cm. Điều đặc biệt là với trẻ sinh non hay trẻ đủ tháng, thóp đầu đều tương tự nhau.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F4.1.jpeg?alt=media&token=802caff3-3506-498e-b807-aa053e207c54"
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "Thóp của trẻ mặc dù chỉ chiếm một diện tích rất nhỏ nhưng lại có thể phản ánh tình trạng bên trong cơ thể. Rất nhiều bệnh ở trẻ em gây biến đổi thóp, vì thế người thày thuốc coi thóp như là một cái \"cửa sổ\" qua đó để nhìn và xác định bệnh tật của trẻ, còn chúng ta nếu chịu khó quan sát thì thông qua sự thay đổi của thóp có thể tự xác định được bệnh của trẻ."},
                {
                    "contentId": 4,
                    "contentName": "Thời gian thóp khép lại",
                    "content": "Lúc bình thường, khi trẻ mới sinh ra, thóp trước có kích thước là 2,5 x 2,5 cm (đường nối trung điểm của hai cạnh đối diện). Sau khi sinh 2-3 tháng, thóp sẽ rộng ra theo sự tăng to của chu vi đầu trẻ, về sau dần dần thu nhỏ, tháng 12-18 thì khép lại. Thóp sau lúc sinh ra đã gần khép hoặc rất nhỏ bằng đầu móng tay, chậm nhất 4 tháng sau khi sinh là phải khép lại.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F4.2.jpeg?alt=media&token=4e8abeb5-8420-4d1b-873d-22c1dab783c2"
                },
                {
                    "contentId": 5,
                    "contentName": "Cảnh giác khi thóp đóng sớm hoặc muộn",
                    "content": "Thóp (thường chỉ thóp trước) khép lại sớm hay muộn phản ánh quá trình cốt hóa xương đầu của trẻ có bình thường hay không. Khép lại quá sớm hoặc quá muộn đều là biểu hiện của bệnh lý."
                },
                {
                    "contentId": 6,
                    "contentName": "Thóp đóng sớm",
                    "content": "Nếu thóp trẻ khép lại quá sớm có thể là não nhỏ, hoặc xương đầu cốt hóa quá sớm, hạn chế sự phát triển của đại não. Vì thế mà trí tuệ trẻ cũng sẽ bị ảnh hưởng ở các mức độ khác nhau.\nNgười ta cho rằng, thóp đóng lại quá sớm thường do bẩm sinh thiếu chất hoặc do khi mang thai, sản phụ thường xuyên chiếu tia X-quang gây nên; cũng có thể sau khi bị viêm não, đại não ngừng phát triển mà gây nên.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F4.3.jpeg?alt=media&token=5dd6b53d-9441-4028-8499-558225acf7e2"
                },
                {
                    "contentId": 7,
                    "contentName": "Thóp đóng muộn",
                    "content": "Ngược lại, nếu thóp và khe xương không đóng và mở rộng ra theo tuổi của trẻ thì đó cũng là hiện tượng khác thường, chứng tỏ xương chậm cốt hóa do chức năng của tuyến giáp trạng kém, do bị bệnh còi xương, suy dinh dưỡng, hay não to lên khác thường gây nên. Có một số người cho rằng đầu trẻ to, thóp rộng là dấu hiệu trẻ thông minh. Đó là một sự nhận thức phiến diện, khi thấy đầu trẻ to, thóp to rộng thì cần cảnh giác.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F5.1.jpeg?alt=media&token=58cb0ba7-9f14-47d6-97b3-fa39e8978c91"
                },{
                    "contentId": 8,
                    "contentName": "Cách quan sát trạng thái, tính chất của thóp",
                    "content": "Thóp bình thường thì bằng phẳng và phập phồng theo nhịp đập của mạch tim. Dùng đầu ngón tay sờ lên thóp có cảm giác mềm mềm và ở dưới trống rỗng. Nếu thóp trước trở nên đầy đặn, thậm chí phồng lên chứng tỏ áp suất trong đầu tăng lên cao (gọi là tăng áp lực nội sọ), phần nhiều thấy trong các bệnh như xuất huyết não, viêm màng não, não úng thủy... Khi trẻ khóc, thóp cũng nhô lên. Do đó khi phân biệt thóp có đầy lên không, cần lấy trường hợp thóp sờ thấy bình thường khi trẻ bình tĩnh làm tiêu chuẩn.\nThóp trước lõm xuống có thể thấy ở những trẻ bị mất nước do nôn, tiêu chảy, suy dinh dưỡng nặng.\nLưu ý: Mỗi khi trẻ khóc, thóp vẫn nhô lên. Đây là trường hợp bình thường, bố mẹ không nên lo lắng."
                }
            ]
        },
        {
            "id": 5,
            "name": "Chu vi đầu quá to hoặc quá nhỏ",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "",
                    "content": ""
                },
                {
                    "contentId": 2,
                    "contentName": "Vòng đầu quá to",
                    "content": "Vòng đầu quá to có thể là dự báo của bệnh não úng thủy hoặc bệnh còi xương."
                },
                {
                    "contentId":3,
                    "contentName": "Vòng đầu quá nhỏ",
                    "content": "Nếu vòng đầu bé quá nhỏ, chậm phát triển thì có khả năng bé bị dị tật.",
                    "image":"https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/abnormalSign%2F5.1.jpeg?alt=media&token=58cb0ba7-9f14-47d6-97b3-fa39e8978c91"
                },
                {
                    "contentId": 4,
                    "contentName": "",
                    "content": "Cha mẹ cần để ý đến kích thước đầu trẻ nhiều hơn, nên đo vòng đầu cho trẻ 2 tháng một lần. Dùng thước dây, đặt thước đo sao cho thước đi qua lông mày và điểm cao nhất của não sẽ thu được con số chính xác hơn. Khi đo hãy ép sát thước vào da đầu, rẽ tóc ra trước khi đo để tránh bị sai sót. Khi thấy con số đo được có sự chênh lệch với con số tiêu chuẩn, hãy đưa bé đến gặp bác sĩ để được đo chính xác và khám nếu trẻ thực sự gặp vấn đề.\nTuy nhiên bố mẹ cũng không cần hoang mang vì chu vi vòng đầu trẻ cũng liên quan đến yếu tố di truyền nên không nhất định phải khớp với tiêu chuẩn. Chỉ cần thấy khả năng trí tuệ, tư duy của bé phát triển bình thường thì không cần quá lo lắng."
                }
            ]
        }
    ]
}