{
    "name": "Bé từ 0 - 12 tháng tuổi",
    "title": "Bé của mẹ phát triển thế nào qua từng tháng tuổi? Nặng bao nhiêu? Cao bao nhiêu?",
    "developmentalStagesData": [
        {
            "id": 1,
            "name": "Bé sơ sinh tuần thứ 1",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "",
                    "content": "Tuần đầu sau khi chào đời đánh dấu một sự thay đổi rất lớn trong cuộc đời của bé sơ sinh. Thay vì được chu cấp hoàn toàn từ mẹ, cơ thể bé bắt đầu vận động trong trạng thái dần dần tự lập.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F1.1.jpg?alt=media&token=bfd8d93b-778b-45e9-959d-414a334cf124"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": " Sự hít thở, tiêu hoá, bài tiết và giao tiếp của bé bắt đầu đổi khác so với thời kỳ nằm trong bụng mẹ. Dĩ nhiên, bé 1 tuần tuổi vẫn còn phụ thuộc vào bạn về thể chất lẫn tinh thần trong một thời gian dài sắp tới.\nTrong tuần tuổi đầu tiên, bé sơ sinh vẫn giữ những động tác khi còn trong bụng mẹ. Bé cuộn tròn mình và ngủ giấc dài, thỉnh thoảng có những động tác đột ngột ngắn rồi tự điều chỉnh. Nếu bạn cảm thấy mình vẫn còn trong giai đoạn chưa ổn định tâm lý sau sinh, đừng lo lắng. Người mẹ mới sinh con cần thêm vài tuần để trở về thực tế và đối diện với việc luôn chăm sóc bé bên cạnh là một điều đương nhiên.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F1.2.jpeg?alt=media&token=f1c5efe4-d8bb-446a-81dc-a748bdcc2f03"
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "Tháng đầu tiên, tốc độ phát triển của các bé khá giống nhau. Bình quân bé tăng 30-40g/ngày, 200-300g/tuần, khi đầy tháng, bé có thể tăng 750-1000g và cao thêm được 3-5 cm. Tuy nhiên, sự tăng trưởng trong tháng này không đồng đều: sau khi sinh được 2-4 ngày, do phân thai được thải ra ngoài và lượng hấp thụ sữa không đủ nên cân nặng của bé có thể giảm, đến tuần thứ hai mới trở lại bình thường.\n Chu vi vòng đầu của bé sơ sinh khoảng 34-35 cm, lúc đầy tháng sẽ tăng thêm 2-3cm. Chu vi vòng đầu là chỉ tiêu phát triển não của bé, vì thế mẹ cần chú ý quan sát nếu nhỏ quá hoặc to quá thì phải tìm hiểu nguyên nhân."
                }
            ]
        },
        {
            "id": 2,
            "name": "Bé sơ sinh tuần thứ 2",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Phát triển cơ thể",
                    "content": "So với tuần thứ nhất thì bé yêu của bạn không có sự thay đổi rõ rệt bên ngoài, chỉ có các nếp nhăn gần như đã biến mất, da dẻ căng bóng và mịn màng hơn. Sau khi thải hết phân su, cân nặng của bé bắt đầu tăng ổn định, mỗi tuần tăng khoảng 200-300 gam.\nLúc này bé đã biết nhìn cả 2 phía và biết nhìn chăm chú, bé thích nhìn ở khoảng cách 20cm tới 40cm. Con ngươi mắt trở nên lớn hơn, và bé có thể nhìn sự khác biệt của ánh sáng. Em bé lúc này rất thích các màu tương phản và rõ nét như: Vàng, xanh, đỏ."
                },
                {
                    "contentId": 2,
                    "contentName": "Phát triển trí tuệ",
                    "content": "Chân tay bé bắt đầu trở nên linh hoạt, đặc biệt là chân: chân bé khua khoắng liên tục, khi bế trong tư thế dựa lưng bé vào lòng người bế mặt bé hướng ra ngoài, tay ôm dưới nách bé, chân bé lập tức có phản xạ đạp. Phần đầu thì hoạt động vẫn hơi khó khăn. Tuy đầu chưa cứng nhưng thân người bé đã duỗi thẳng và có thể lật người sang bên trái hoặc bên phải. Bé 2 tuần tuổi rất hay nắm chặt tay, gần như lúc nào cũng ở trong tư thế: bốn ngón sau ôm chặt lấy ngón cái, nhưng khi đưa vật gì vào tay bé thì bé chỉ nắm được một lúc.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F2.1.jpeg?alt=media&token=40901ff2-c782-4998-9813-d48b068c6026"
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "Biểu cảm trên khuôn mặt bé trở nên phong phú hơn, bé biết nhăn mặt, bĩu môi, có bé còn hơi mỉm cười.\n Bé cũng đã biết nghe và rất thích nghe giọng nói, đặc biệt là đã nhận ra giọng nói của mẹ. Bé cũng biết tiếng của mẹ phát ra từ hướng nào."
                },
                {
                    "contentId": 4,
                    "contentName": "Hiện tượng sinh lý đặc biệt",
                    "content": "Do hormone estrogen của mẹ vẫn còn lưu lại trong cơ thể bé, nên một số bé gái sau vài ngày sinh có hiện tượng âm đạo chảy máu hoặc khí hư. Đây là điều bình thường, không cần xử lý vì qua 2-3 ngày hiện tượng này sẽ hết. Ngoài ra, cho dù bé trai hay bé gái cũng có thể xuất hiện tình trạng bầu vú sưng to lên hoặc tiết ra sữa, đây là hiện tượng bình thường và cũng sẽ tự biến mất sau vài ngày.\nBố mẹ cũng cần chú ý đến phần thóp của bé (phần lõm trên đỉnh đầu bé). Thóp của bé có hình thoi, phương pháp đo là tính khoảng cách nối 2 điểm giữa trên 2 đường đối diện của hình thoi. Đường kính thóp rơi vào khoảng 1-3cm, nếu nhỏ hơn 1cm hoặc lớn hơn 3cm thì bé cần được kiểm tra."
                }
            ]
        },
        {
            "id": 3,
            "name": "Bé sơ sinh tuần thứ 3",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "1. Dấu hiệu nhận biết táo bón ở trẻ sơ sinh",
                    "content": "Bé yêu của bạn đã bước qua tuần tuổi thứ 3 và dường như việc chăm sóc bé trở nên dễ dàng hơn khi bạn dần thành thạo các kỹ năng chăm sóc bé. Cho ăn, ru ngủ, thay tã và trông chừng bé chiếm hầu hết thời gian của bạn. Hãy cùng tiếp tục theo dõi sự phát triển cơ thể và trí tuệ của bé."
                },
                {
                    "contentId": 2,
                    "contentName": "Sự phát triển cơ thể",
                    "content": "Giờ đây em bé đã dần thích nghi với môi trường mới, tuy nhiên thời gian ngủ vẫn rất nhiều, thậm chí thời gian ngủ ban đêm còn nhiều hơn ban ngày, có bé cả đêm chỉ thức dậy 1 lần. Điều này giúp mẹ đỡ mệt mỏi hơn, nhưng cũng có bé không ngủ ngoan, thường tỉnh dậy quấy khóc. Nếu sức khỏe bé không có vấn đề gì, cũng không bị thiếu canxi thì đó là do bé làm nũng, muốn được mẹ ẵm. Tình trạng này khiến mẹ bị mệt nhưng sau một thời gian bé sẽ hình thành thói quen ngủ bình thường."
                },
                {
                    "contentId": 3,
                    "contentName": "Sự phát triển trí tuệ",
                    "content": "Các phản xạ của trẻ sơ sinh rất rõ ràng như giật mình, nút, nắm chặt và phản xạ bước, những phản xạ tự nhiên xuất phát từ sâu bên trong não. Mỗi phản xạ sẽ mất đi vào những thời điểm và độ tuổi khác nhau nhưng phản xạ giật mình thì lại theo bé suốt đời.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F3.1.jpeg?alt=media&token=9c7e41e6-d518-415a-a900-0ba0b7fa2214"
                },
                {
                    "contentId": 4,
                    "contentName": "",
                    "content": "Đến thời điểm này, khả năng thị giác và thính giác của bé đã tốt hơn. Bé bắt đầu trả lời lại giọng nói của bạn, cố gắng tập trung nhìn vào khuôn mặt của bạn, tìm kiếm hoặc hình dung khuôn mặt bạn với những điểm nổi bật.\nĐây vẫn là thời gian khám phá và làm quen dành cho mọi người. Sẽ có lúc bạn cảm thấy mình hiểu bé từ những phản ứng hoặc những cử chỉ vẫn còn xa lạ với bạn."
                },
                {
                    "contentId": 5,
                    "contentName": "Các hiện tượng sinh lý đặc trưng",
                    "content": "Bé 3 tuần tuổi vẫn chưa có khả năng khống chế đại, tiểu tiện nên số lần đi vệ sinh rất nhiều. Trung bình mỗi ngày bé đi tè 20 lần, đi ị 1-2 lần nhưng cũng có những bé đi ị tới 4 lần/ngày.\nBên cạnh đó, do các cơ xung quanh mắt bé điều tiết chưa tốt, nhãn cầu chưa cố định nên có lúc tưởng như mắt bé bị lé. Mẹ không cần lo lắng vì sau 3 tháng hiện tượng này sẽ tự biến mất. Tóc của bé cũng có sự thay đổi do trao đổi chất gây ra, ngày trước đen dày bóng thì nay trở nên mỏng, có màu hơi vàng. Đến 2 tuổi, chất tóc của bé sẽ trở lại bình thường."
                }
            ]
        },
        {
            "id": 4,
            "name": "Bé sơ sinh tuần thứ 4",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Phát triển cơ thể",
                    "content": "Bắt đầu tuần thứ 4, bé yêu của bạn đã sắp đầy tháng rồi! Bé xinh xắn hơn nhiều so với lúc mới ra đời, khuôn mặt đầy 4.1đặn và hồng hào hơn, da trơn bóng. Đến khi đầy tháng, cân nặng của bé có thể tăng 750-1000 gam so với lúc mới sinh, chiều dài tăng 3-5cm.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F4.1.jpeg?alt=media&token=583ca506-fc02-4b47-a3c5-0e50b4a662bf"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Mỡ sẽ tích tụ nhiều nhất ở đùi, bụng và trên khuôn mặt bé. Sẽ có những ngấn mỡ ở cổ và phần trên cánh tay. Bạn đừng lo ngại rằng bé của bạn tăng cân quá nhanh. Trẻ được nuôi bằng sữa mẹ thường tăng cân nhanh trong những tháng đầu tiên sau đó tăng ít dần hoặc thậm chí không tăng. Trong khi đó các bé được nuôi bằng sữa công thức có khuynh hướng tăng cân ổn định và đều hơn."
                },
                {
                    "contentId": 3,
                    "contentName": "Phát triển trí tuệ",
                    "content": "Bạn có thể thấy những nụ cười đầu tiên khi bé được một tháng tuổi nhưng đó dường như là những phản xạ hơn là một cử chỉ đáp lời. Khi gần được 6 tuần tuổi bé của bạn bắt đầu thật sự cười với bạn. Nhiều trẻ phát triển hành vi thể hiện sự đau bụng và cảm nhận được phổi của chúng khi được một tháng tuổi. Điều này có thể làm các bậc phụ huynh ngạc nhiên khi vẫn nghĩ rằng em bé của họ vẫn còn thụ động và chưa biết thể hiện cảm xúc.\nKhi khóc, bé nghe thấy tiếng mẹ là nín ngay, có bé còn tỏ ra thích thú khi nhìn thấy mẹ. Ngoài ra xúc giác của bé cũng rất mẫn cảm, nếu tã ướt bé sẽ thấy khó chịu và khóc, chỉ cần thay tã bẩn đi bé sẽ tỏ ra thỏa mãn, vui vẻ. Vì vậy mẹ hãy luôn chắc chắn rằng quần áo, tã lót của bé mềm mại, thoải mái và khô thoáng, giúp bé cảm thấy dễ chịu."
                },
                {
                    "contentId": 4,
                    "contentName": "Hiện tượng sinh lý đặc trưng",
                    "content": "Bé sơ sinh thỉnh thoảng có khoảng 10 giây ngừng thở, mẹ không cần quá lo lắng vì đây là hiện tượng bình thường. Vì lúc này bé mới dùng mũi để hít thở chứ chưa biết dùng miệng, phổi cũng chưa phát triển hoàn thiện nên bé hít thở chưa được thuận tiện lắm. Nhưng sau 6 tháng, tình trạng đó sẽ được cải thiện.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F4.2.jpeg?alt=media&token=9917039d-0730-4342-9027-fd3e4cf46d64"
                },
                {
                    "contentId": 5,
                    "contentName": "",
                    "content": "Bên cạnh đó còn có hiện tượng thở khò khè. Đây là hiện tượng do xương mềm ở họng bé chưa phát triển hoàn thiện, biểu hiện là khi thở, họng bé phát ra tiếng khò khè, nghe rõ nhất khi bé khóc hoặc vội vàng bú sữa. Đó là hiện tượng sinh lý bình thường chứ không phải do bị viêm phổi hoặc đau họng, sau 6 tháng hiện tượng này sẽ tự mất."
                }
            ]
        },
        {
            "id": 5,
            "name": "Bé 2 - 3 tháng tuổi",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Chiều cao - cân nặng - chu vi vòng đầu - vòng ngực",
                    "content": "Giai đoạn 2-3 tháng tuổi này bé phát triển khá nhanh, khi được 3 tháng tuổi, cân nặng của bé sẽ gấp đôi úc mới sinh. Tốc độ này sẽ duy trì liên tục đến khi bé được 6 tháng. Bên cạnh đó, chiều cao, vòng ngực, vòng đầu của bé cũng phát triển nhanh. Trong đó cân nặng và chu vi đầu là phần đáng chú ý nhất.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F5.1.jpeg?alt=media&token=92c7ee46-d561-47db-9cfc-b75ac092dadd"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Cân nặng phản ánh tình trạng dinh dưỡng và sức khỏe của bé, nếu bé không tăng cân hoặc giảm cân, cha mẹ cần đưa bé đến bệnh viện để kiểm tra tổng quát. Có điều việc tăng cân này cần theo dõi trong thời gian dài, nếu trong thời gian ngắn (khoảng 2 tuần), mà tăng cân thì cha mẹ không cần lo lắng, giai đoạn sau có thể bé sẽ tăng cân nhanh.\nChu vi đầu của bé thể hiện tình hình phát triển đại não. Vài tháng sau khi sinh, tình hình phát triển của chu vi vòng đầu bé khá nhanh, nếu không tăng hoặc chu vi đầu quá bé có thể là do bị dị tật hoặc mắc chứng đần độn, nếu chu vi đầu quá to có thể là do bị não úng thủy hoặc bệnh còi xương, vì thế mẹ cần đưa bé đi khám để phát hiện và điều trị bệnh kịp thời."
                }
            ]
        },
        {
            "id": 6,
            "name": "Bé 4-6 tháng tuổi",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Sự phát triển cơ thể",
                    "content": "",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F6.1.jpeg?alt=media&token=b2cbe31e-6473-483b-b7a1-9b9aa8f06b41"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Cân nặng của bé giai đoạn 4-6 tháng tuổi tăng trung bình 600g/tháng. Tuy nhiên, chiều cao, cân nặng kể cả chu vi vòng ngực đều có sự khác biệt, vì thế nếu có lệch tiêu chuẩn một chút cha mẹ cũng không nên quá lo lắng, cũng không phải quá cố gắng để bé đạt tiêu chuẩn này, chỉ cần gần đúng với chỉ số là đủ. ",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F6.2.jpeg?alt=media&token=8bdc8634-30b8-49da-afda-4b66ea040b3a"
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "Bên cạnh đó, em bé có thể tăng gấp đôi trọng lượng cơ thể trong 4-6 tháng, nhưng hãy ghi nhớ rằng trọng lượng chỉ là một trong các chỉ tiêu tăng trưởng của bé. Tuy nhiên nếu bé tăng cân ít, chẳng hạn khi bạn thấy đùi, bụng, bắp tay hay khuôn mặt bé có vẻ dài và gầy guộc thì bạn phải đưa bé đi khám ngay. Trong năm đầu đời, bé sẽ phát triển rất nhanh, không chỉ cho cơ thể mà còn cho cả bộ não của bé nữa."
                },
                {
                    "contentId": 4,
                    "contentName": "Phát triển thị giác - thính giác - vị giác - khứu giác",
                    "content": ""
                },
                {
                    "contentId": 5,
                    "contentName": "1. Thị giác",
                    "content": "Trong ba tháng đầu, em bé gặp khó khăn trong việc phân biệt màu sắc tương phản, đó là lý do tại sao trẻ sơ sinh thích màu sắc tươi sáng và vật có màu trắng đen. Tầm nhìn của bé đã rõ đến khoảng 20/40.\n Đến tuổi này em bé đã có thể nhận ra sự tương phản màu sắc tinh tế hơn như là một nút màu đỏ trên chiếc áo sơ mi màu trắng. Bé cũng có thể nhìn thấy khắp phòng nhưng bé vẫn thích nhìn gần hơn.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F6.3.jpeg?alt=media&token=e76efed8-c5ae-416e-a2f9-7ad22c15ec1d"
                },
                {
                    "contentId": 6,
                    "contentName": "",
                    "content": "Đôi mắt của em bé cũng di chuyển bình thường, có thể nhìn theo đối tượng và những người xung quanh căn phòng. Nếu bạn thấy bé bị mắt lé hoặc bất kỳ vấn đề gì liên quan đến tầm nhìn khác, hãy cho bé đi khám bác sĩ nhi khoa.\nBạn cũng có thể thấy đôi mắt đang bắt đầu thay đổi màu sắc. Bé có đôi mắt sáng có thể thay đổi trước khi có màu tối vào khoảng bé 6 tháng tuổi."
                },
                {
                    "contentId": 7,
                    "contentName": "2. Thính giác",
                    "content": "Bé 4-6 tháng tuổi đã có thể ghi nhớ giai điệu, nghe bản nhạc quen thuộc bé sẽ tỏ ra mừng rỡ, hơn nữa còn biết lắc lư cơ thể theo giai điệu. Ngoài ra bé còn thích tiếng động vật kêu, bố mẹ có thể thỉnh thoảng mở cho bé nghe tiếng kêu của một vài loại động vật giúp bé cảm thấy thích thú."
                },
                {
                    "contentId": 8,
                    "contentName": "3. Vị giác và khứu giác",
                    "content": "",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F6.4.jpeg?alt=media&token=b8e8f604-33b2-4531-b2d1-5f2f0d63c6c1"
                },
                {
                    "contentId": 8,
                    "contentName": "",
                    "content": "Thông thường bé sẽ bắt đầu tập ăn dặm khi được 6 tháng tuổi, mùi vị các món ăn mà bé nếm được đã đa dạng hơn. Để bảo vệ vị giác và khứu giác của bé, thời kỳ ăn dặm này mẹ nên chế biến thanh đạm, cố gắng dùng thực phẩm tươi sống và lưu lại mùi vị tự nhiên của thức ăn."
                }
            ]
        },
        {
            "id": 7,
            "name": "Bé 7-9 tháng tuổi",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Sự phát triển cơ thể",
                    "content": "",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F7.1.jpeg?alt=media&token=b628342e-ba27-401f-bf7f-543f9df4c2bb"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Khi bé tròn 6 tháng tuổi, tốc độ phát triển của bé chậm lại, trung bình tăng 400-500g/tháng. Chiều cao, vòng ngực, vòng đầu cũng tăng chậm hơn những giai đoạn trước. Vòng ngực bắt đầu tăng nhanh hơn vòng đầu, thậm chí còn vượt qua vòng đầu. Bố mẹ có thể sẽ hiểu nhầm rằng vòng đầu của bé quá nhỏ, nhưng thực ra là vòng ngực của bé to lên, cơ thể của bé đã cân đối hơn rất nhiều. Giờ đây, bạn cũng dễ bế em bé 7 tháng tuổi hơn bởi vì bé đã tự giữ được đầu và có thể tự ngồi trên đùi của bố mẹ.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F7.2.jpeg?alt=media&token=6a1cb35c-7210-4eb2-a53d-52b1021b8714"
                },
                {
                    "contentId": 3,
                    "contentName": "",
                    "content": "Bạn có thể phải sắm loạt quần áo mới có size lớn hơn cho bé, khi nhận ra chân bé đã dài hơn. Các bé gái thường dài chân hơn bé trai ở độ tuổi này, nhưng những yếu tố di truyền cá nhân cũng gây ảnh hưởng không nhỏ đến chiều cao của riêng từng bé.\nTốc độ lớn chậm lại của bé ở giai đoạn này là hoàn toàn bình thường, bố mẹ không nên lo lắng, càng không nên tăng dinh dưỡng cho bé, làm như vậy sẽ gia tăng nguy cơ béo phì ở trẻ và ảnh hưởng đến sự phát triển cân bằng của bé."
                },
                {
                    "contentId": 4,
                    "contentName": "Thị giác - Thính giác - Khứu giác - Vị giác",
                    "content": ""
                },
                {
                    "contentId": 5,
                    "contentName": "1. Thị giác",
                    "content": "Khả năng quan sát của bé giờ đây rất tốt, thời gian tập trung cũng lâu hơn. Khi xem tranh hoặc ảnh bé tỏ ra đặc biệt vui mừng khi nhìn thấy khuôn mặt thân quen, còn đối với những sự vật lạ, bé sẽ bỏ qua. Lúc này, cha mẹ có thể cùng bé chơi trò trốn tìm hoặc cho bé ngắm nhìn qua gương để thị giác bé được phát triển toàn diện.",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F7.3.jpeg?alt=media&token=6963e76f-e510-400e-908c-7459d11c473b"
                },
                {
                    "contentId": 6,
                    "contentName": "2. Thính giác",
                    "content": "Khả năng nghe của bé tháng thứ 7 đã gần như người lớn rồi, có thể phân biệt các loại âm thanh, đồng thời xác định chính xác loại âm thanh đó. Không chỉ vậy, bé còn hiểu được các giọng nói mang ý nghĩa gì, khi bé thấy mẹ nói \"bú sữa\", \"măm măm\" bé sẽ hiểu là sắp được ăn và sẽ có thái độ phối hợp rõ ràng."
                },
                {
                    "contentId": 6,
                    "contentName": "3. Khứu giác và vị giác",
                    "content": "Giai đoạn này là giai đoạn nhạy cảm nhất về khứu giác và vị giác của trẻ, mẹ nên cho bé thử nhiều món ăn, để bé ngửi được các mùi vị khác nhau. Sau 1 tuổi, khứu giác và vị giác của bé sẽ phát triển chậm lại."
                }
            ]
        },
        {
            "id": 8,
            "name": "Bé 10-12 tháng tuổi",
            "data": [
                {
                    "contentId": 1,
                    "contentName": "Chiều cao - cân nặng - vòng đầu - vòng ngực",
                    "content": "",
                    "image": "https://firebasestorage.googleapis.com/v0/b/baby-5fa1e.appspot.com/o/developmentalStages%2F8.1.jpeg?alt=media&token=7b9906a2-fceb-4909-a8f9-3e9bffc9ab15"
                },
                {
                    "contentId": 2,
                    "contentName": "",
                    "content": "Khi bé được 10-12 tháng tuổi, tốc độ lớn đã giảm, cân nặng mỗi tháng chỉ tăng khoảng 300-400g. Tuy nhiên, mỗi bé đều có đặc điểm về thể chất và phát triển riêng, tỉ lệ chênh lệch giữa các bé có thể lên tới 30%, vì thế bố mẹ không nên so sánh quá kỹ.\nBên cạnh đó, vì vòng đầu giờ đây tăng rất chậm nên nếu đo không chuẩn sẽ không thấy tăng, bởi vậy bố mẹ cần phải đo vài lần hoặc nhờ đến bác sĩ đo hộ mới cho kết quả chính xác. Cha mẹ không nên vì kết quả đo lần đầu lệch chuẩn mà lo lắng."
                },
                {
                    "contentId": 3,
                    "contentName": "Thị giác - thính giác - khứu giác - vị giác",
                    "content": ""
                },
                {
                    "contentId": 4,
                    "contentName": "1. Thị giác",
                    "content": "Ở giai đoạn này, thị giác của bé đã phát triển nhanh, bé có thể phân biệt khoảng cách không gian xa gần. Không chỉ vậy, khi nhìn vào vật gì đó bé đã có khả năng tập trung cao hơn."
                },
                {
                    "contentId": 5,
                    "contentName": "2. Thính giác",
                    "content": "Từ 10 tháng tuổi bé đã nghe rõ các âm thanh và biết liên hệ âm thanh đó với thực tế. Bé đã biết nghe theo lời gợi ý của bố mẹ, cũng nhận biết được âm thanh phát ra từ tivi, đài hoặc điện thoại. Đây là sự tiến bộ đáng kể của thính giác, cũng chính là biểu hiện phát triển trong tư duy đại não của bé."
                },
                {
                    "contentId": 6,
                    "contentName": "3. Khứu giác và vị giác",
                    "content": "Khứu giác và vị giác của bé khi được 12 tháng tuổi sẽ dần phát triển chậm lại, trong khi thị giác và thính giác vẫn tiếp tục phát triển."
                }
            ]
        }
    ]
}